[
  "calendar",
  "oz-clear-unused-images",
  "code-block-copy",
  "nldates-obsidian",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "omnisearch",
  "homepage",
  "obsidian-minimal-settings",
  "obsidian-citation-plugin",
  "dataview"
]